{
    "status": 200,
    "page": 1,
    "total": 100,
    "data": [
        {
            "id": "2698",
            "title": "Países de Latinoamérica realizan primera asamblea para potenciar la educación técnica y tecnológica en la región",
            "description": "En modalidad virtual, el pasado 25 de mayo, se desarrolló la I Asamblea de los miembros de RedTec-LATAM en la que participaron los representantes de instituciones de Perú, Colombia, Ecuador y Paraguay. Allí, acordaron por unanimidad trabajar en un programa internacional para beneficiar a los más de 170 mil alumnos de la comunidad de RedTec-LATAM en las más de 140 sedes que existen a nivel regional.\n\n“Esta asamblea representa un paso importante en nuestro camino hacia la mejora educativa y la promoción de oportunidades, pero también de desarrollo. Iniciamos la conversación con el mercado laboral de cara a lo que realmente se requiere atender a nivel de conocimiento y destrezas para seguir creciendo como región. Estamos aquí para compartir experiencias y mejores prácticas que nos permitirán fortalecer nuestros programas para el beneficio de nuestros estudiantes y la sociedad en general”, sostuvo Silvana de los Heros, presidenta de RedTec-LATAM.\n\nPor otro lado, con la intención de fomentar un diálogo que revalorice la educación técnica y tecnológica, se acordó la realización del Congreso de Educación Técnica Latam 2023, el primero organizado por la asociación, en agosto de este año en las instalaciones de Corriente Alterna (Perú).\n\n“En el evento se abordarán temas de educación técnica, empleabilidad, el marco de cualificaciones, así como la presentación de un estudio sobre carreras técnicas. Cabe resaltar que participarán reconocidos ponentes nacionales e internacionales del sector privado y público con gran trayectoria y experiencia. Este será solo el primero de muchos eventos que esperamos realizar de manera descentralizada en Latinoamérica para potenciar la educación técnica en la región”, resaltó De los Heros.\n\nDurante la Primera Asamblea participaron Silvana de los Heros, representante de Zegel IPAE y presidenta de RedTec-LATAM; el vicepresidente Eduardo Behrentz, representante del grupo colombiano de INCAP; el secretario Khristian Vigil, representante de Corriente Alterna y presidente de Asiste Perú; Javier Rubio, representante de IDAT; Berenice Zúñiga en representación de Jorge Luis Jaramillo de la Universidad Técnica Particular de Loja de Ecuador y Jorge Ramírez en representación de Osvaldo Olivera Villagra del Instituto Superior de Bellas Artes de Uruguay.\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/reunion-red-tec.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/reunion-red-tec.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/reunion-red-tec.png"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
        },
        {
            "id": "2697",
            "title": "La UTPL, con una amplia oferta de maestrías, promueve la formación académica",
            "description": "La Universidad Técnica Particular de Loja ofrece, desde hace más de 25 años, estudios de cuarto nivel con la finalidad de formar y especializar a los profesionales para su desempeño en los sectores económicos y sociales claves, y, así, atender las necesidades y demandas más apremiantes del país.\n\nNatalia Lutsak, directora de Posgrados de la UTPL, destaca que “cada programa de maestría de la universidad se enfoca en brindar herramientas y competencias a los profesionales para especializarse en áreas de interés, ser más efectivos en su desempeño laboral y acceder a nuevas oportunidades de trabajo en su carrera”.\n\nAdemás, enfatiza en las iniciativas de internacionalización que impulsa la Universidad con el objetivo de entregar beneficios a sus estudiantes, como la posibilidad de participar en estancias de investigación, movilidad académica, proyectos científicos, clases espejo, intercambios y cursos de verano.\n\nQuienes optan por cursar una maestría en la UTPL, también pueden acceder a diversas ventajas como ayudas económicas, descuentos y becas. De esta forma, la Universidad promueve una visión más inclusiva y facilita el acceso a un gran número de profesionales, manteniendo altos estándares de calidad.\n\nLutsak menciona que cada vez son más las personas que optan por cursar una maestría en el país. En este sentido, destaca que la oferta académica se ha ido incrementando en los últimos años y que, además, los programas se han fortalecido para atender las necesidades y demandas más apremiantes del país.\n\nEn la actualidad, las postulaciones para el período octubre 2023 – febrero 2024 se encuentran abiertas. Las personas interesadas en formarse en un entorno de aprendizaje dinámico e inspirador, con laboratorios tecnológicos de punta, una biblioteca enriquecida con recursos académicos físicos y virtuales, metodologías de enseñanza que impulsan el emprendimiento y docentes que son referencia en investigación, pueden visitar el siguiente enlace para acceder a más información: utpl.edu.ec/maestrias/.\n\n\n\t\t\tProgramas de Maestría en\n\t\t\t\n\t\t\t\n\t\t\tModalidad  \n\t\t\t\n\t\t\t\n\t\t\tDuración \n\t\t\t\n\t\t\n\t\t\tGerencia de Instituciones de Salud \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tGestión de la Calidad y Auditoría en Salud \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tEspecialidad en Medicina Familiar y Comunitaria \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t3 años \n\t\t\t\n\t\t\n\t\t\tCooperación Internacional para el Desarrollo Sostenible \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAlimentos \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tSeguridad Industrial con Mención en Prevención de Riesgos Laborales \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho con Mención en Derecho Procesal \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho Penal con Mención en Derecho Procesal Penal \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho Constitucional \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPsicología Clínica con Mención en Psicología de la Salud \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año y medio\n\t\t\t\n\t\t\n\t\t\tEducación con Mención en Enseñanza de la Matemática \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPedagogía de los Idiomas Nacionales y Extranjeros con Mención en Enseñanza de Inglés \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tComunicación Estratégica con Mención en Comunicación Digital \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPedagogía en las Artes \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tIngeniería Civil con Mención en Carreteras de Montaña \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tCiencias y Tecnologías de la Computación \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año y medio \n\t\t\t\n\t\t\n\t\t\tGeotecnia Aplicada \n\t\t\t\n\t\t\t\n\t\t\tPresencial\n\t\t\t\n\t\t\t\n\t\t\t 1 año\n\t\t\t\n\t\t\n\t\t\tArquitectura con Mención en Vivienda de Interés Social \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tTécnicas Constructivas para Edificaciones Sostenibles \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tGestión del Talento Humano con Mención en Management 3.0 \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAdministración de Empresas con mención en Innovación \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAdministración de Empresas con mención en Innovación \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t \n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/utpl_oferta_22_maestrias.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/utpl_oferta_22_maestrias.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/utpl_oferta_22_maestrias.png"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
     
       
        },
        {
            "id": "2696",
            "title": "La UTPL, con una amplia oferta de maestrías, promueve la formación académica",
            "description": "La Universidad Técnica Particular de Loja ofrece, desde hace más de 25 años, estudios de cuarto nivel con la finalidad de formar y especializar a los profesionales para su desempeño en los sectores económicos y sociales claves, y, así, atender las necesidades y demandas más apremiantes del país.\n\nNatalia Lutsak, directora de Posgrados de la UTPL, destaca que “cada programa de maestría de la universidad se enfoca en brindar herramientas y competencias a los profesionales para especializarse en áreas de interés, ser más efectivos en su desempeño laboral y acceder a nuevas oportunidades de trabajo en su carrera”.\n\nAdemás, enfatiza en las iniciativas de internacionalización que impulsa la Universidad con el objetivo de entregar beneficios a sus estudiantes, como la posibilidad de participar en estancias de investigación, movilidad académica, proyectos científicos, clases espejo, intercambios y cursos de verano.\n\nQuienes optan por cursar una maestría en la UTPL, también pueden acceder a diversas ventajas como ayudas económicas, descuentos y becas. De esta forma, la Universidad promueve una visión más inclusiva y facilita el acceso a un gran número de profesionales, manteniendo altos estándares de calidad.\n\nLutsak menciona que cada vez son más las personas que optan por cursar una maestría en el país. En este sentido, destaca que la oferta académica se ha ido incrementando en los últimos años y que, además, los programas se han fortalecido para atender las necesidades y demandas más apremiantes del país.\n\nEn la actualidad, las postulaciones para el período octubre 2023 – febrero 2024 se encuentran abiertas. Las personas interesadas en formarse en un entorno de aprendizaje dinámico e inspirador, con laboratorios tecnológicos de punta, una biblioteca enriquecida con recursos académicos físicos y virtuales, metodologías de enseñanza que impulsan el emprendimiento y docentes que son referencia en investigación, pueden visitar el siguiente enlace para acceder a más información: utpl.edu.ec/maestrias/.\n\n\n\t\t\tProgramas de Maestría en\n\t\t\t\n\t\t\t\n\t\t\tModalidad  \n\t\t\t\n\t\t\t\n\t\t\tDuración \n\t\t\t\n\t\t\n\t\t\tGerencia de Instituciones de Salud \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tGestión de la Calidad y Auditoría en Salud \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tEspecialidad en Medicina Familiar y Comunitaria \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t3 años \n\t\t\t\n\t\t\n\t\t\tCooperación Internacional para el Desarrollo Sostenible \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAlimentos \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tSeguridad Industrial con Mención en Prevención de Riesgos Laborales \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho con Mención en Derecho Procesal \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho Penal con Mención en Derecho Procesal Penal \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tDerecho Constitucional \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPsicología Clínica con Mención en Psicología de la Salud \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año y medio\n\t\t\t\n\t\t\n\t\t\tEducación con Mención en Enseñanza de la Matemática \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPedagogía de los Idiomas Nacionales y Extranjeros con Mención en Enseñanza de Inglés \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tComunicación Estratégica con Mención en Comunicación Digital \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tPedagogía en las Artes \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tIngeniería Civil con Mención en Carreteras de Montaña \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tCiencias y Tecnologías de la Computación \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año y medio \n\t\t\t\n\t\t\n\t\t\tGeotecnia Aplicada \n\t\t\t\n\t\t\t\n\t\t\tPresencial\n\t\t\t\n\t\t\t\n\t\t\t 1 año\n\t\t\t\n\t\t\n\t\t\tArquitectura con Mención en Vivienda de Interés Social \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tTécnicas Constructivas para Edificaciones Sostenibles \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tGestión del Talento Humano con Mención en Management 3.0 \n\t\t\t\n\t\t\t\n\t\t\tEn línea \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAdministración de Empresas con mención en Innovación \n\t\t\t\n\t\t\t\n\t\t\tPresencial \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t\n\t\t\tAdministración de Empresas con mención en Innovación \n\t\t\t\n\t\t\t\n\t\t\tA distancia \n\t\t\t\n\t\t\t\n\t\t\t1 año \n\t\t\t\n\t\t \n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
        },
        {
            "id": "2695",
            "title": "UTPL presentó su informe de Rendición de Cuentas 2022",
            "description": "La Universidad Técnica Particular de Loja (UTPL) presentó este martes, 23 de mayo de 2023, su rendición anual de cuentas. En ella, se destacaron los logros alcanzados por la universidad en cuatro funciones esenciales: docencia, investigación, vinculación con la sociedad y condiciones institucionales.\n\nEl evento, que fue liderado por Santiago Acosta Aide, rector de la UTPL, contó con la asistencia de autoridades del Concejo Municipal, Prefectura de Loja, Corte Provincial de Loja, así como delegados locales del Consejo de Participación Ciudadana y Control Social (CPCCS), Consejo de la Judicatura y la Secretaría de Educación Superior, Ciencia, Tecnología e Innovación (Senescyt).\n\n\n\nAutoridades presentes en el evento de Rendición de Cuentas\n\n\nDurante su intervención, el rector resaltó el “deber” que tienen las universidades de transparentar su información y rendir cuentas sobre la administración de un bien público tan esencial como la educación. “Es un deber ineludible no solo rendir cuentas, sino transmitir todo el trabajo colectivo de quienes formamos parte de la UTPL”, expresó Acosta.\n\n\nEn la presentación del informe, el rector destacó que la labor de la universidad, en el año 2022, se enfocó en tres líneas de acción: misionalidad, educación digital, innovación y emprendimiento. Además, hizo énfasis en los logros alcanzados en cuatro funciones esenciales de la institución:\n\n\n\tDocencia\n\t\n1971 docentes contribuyeron en la formación de más de 90 mil estudiantes de los dos periodos académicos (abril - agosto 2022 46.805 estudiantes y octubre 2022 - febrero 2023 47.224 estudiantes) de la Modalidad Presencial y Modalidad a Distancia de la oferta de grado, posgrado, tecnologías y formación permanente.\n\tEl claustro universitario incrementó el número de doctores y actualmente, cuenta con 218 docentes con este nivel de formación académica.\n\tEn este período, se generaron 186 proyectos de innovación docente que contaron con una notable participación de estudiantes.\n\tDurante este año, la UTPL ofertó 54 carreras de grado y 32 opciones de posgrado, distribuidas en diferentes áreas del conocimiento.\n\tLa UTPL brindó oportunidades de movilidad académica a 246 personas, entre docentes y estudiantes, a través de cursos de verano, intercambios, estancias para doctorados, cátedras compartidas y estancias de investigación.\nInvestigación\nLa calidad de la docencia e investigación, el nivel de internacionalización de las universidades y las encuestas de reputación a académicos y empleabilidad, le permitieron a la UTPL ingresar por primera vez a nivel mundial al QS World University Ranking, puesto nro. 6 a nivel nacional.\n\tDe acuerdo al Times Higher Education University Impact Rankings 2022, la UTPL por cuarto año consecutivo es reconocida como la universidad ecuatoriana nro.1 en impulsar el cumplimiento de los Objetivos de Desarrollo y Sostenibilidad. \n\tDocentes de la UTPL contribuyeron a la generación de 364 artículos científicos que fueron indexados por sitios especializados como WoS y Scopus.\n\tEn 2022, docentes y estudiantes de la Universidad participaron en el desarrollo de 64 proyectos de investigación multidisciplinaria, desarrollo de 19 prototipos y 27 registros de propiedad intelectual. \n\tDentro de su Parque Científico y Tecnológico, Prendho-UTPL incubó a 22 emprendimientos e ideas de negocio de estudiantes y UTPL Alumni.\n\n\nResultados presentados a la comunidad en general \n\nVinculación\nLa UTPL desarrolló 74 proyectos de vinculación relacionados a la promoción de la salud y bienestar, fomento educativo, gestión de la infraestructura y desarrollo territorial y administración de ecosistemas sostenibles.\n\tLos diferentes proyectos desarrollados por la Universidad permitieron la participación de más de 5 mil estudiantes y 255 docentes.\n\tA través de sus diferentes observatorios, la UTPL gestionó alianzas estratégicas con instituciones como el Servicio de Rentas Internas, el Municipio de Loja, la Agencia Nacional de Tránsito, la Policía Nacional del Ecuador y la Cámara de Comercio de Loja.\n\t6585 estudiantes se graduaron en el año 2022; el 61,55% de ellos ya se encuentra trabajando.\nCondiciones institucionales\nLos centros internacionales de la UTPL, en Madrid, Roma y Nueva York, acogieron a un promedio de 400 estudiantes en cada semestre del 2022.\n\tLa UTPL destinó alrededor de USD 16,9 millones en becas, que beneficiaron a más 66 mil estudiantes, permitiendo que continúen con su formación.\n\t630 miembros de la comunidad universitaria con discapacidad recibieron acompañamiento y seguimiento.\n\t3.200 miembros de la comunidad universitaria participaron en espacios de vida saludable.\n\tDurante el 2022, se inauguraron los Laboratorios de Investigación e Innovación Docente.\n\tEn este período, se ejecutaron varias acciones para modernizar la infraestructura del campus de la UTPL en Loja.\n\tLa UTPL gestionó el seguimiento y autoevaluación de las carreras de Medicina y Enfermería; así como el desarrollo del Modelo para la autoevaluación de las carreras de pregrado.\n\tLa UTPL obtuvo el sello internacional de acreditación de Calidad Kalos Virtual Iberoamérica para su carrera de Derecho.\n\n\nSantiago Acosta Aide, rector de la UTPL\n\nCon este acto de Rendición de Cuentas, la UTPL contribuye al fortalecimiento de la transparencia institucional. Además, busca comunicar a su comunidad y a la ciudadanía en general todos los logros y avances que se han alcanzado en función de las metas y objetivos institucionales detallados en su plan de trabajo.\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_27_0.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_27_0.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_27_0.png"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
    
        },
        {
            "id": "2692",
            "title": "UTPL y Naturaleza y Cultura Internacional Ecuador aportan a la conservación de especies de anfibios en el Podocarpus",
            "description": "Desde el 2019, UTPL y Naturaleza y Cultura Internacional Ecuador han trabajado en proyectos de investigación, innovación y vinculación para conservar la vida silvestre, especialmente, anfibios y reptiles del Corredor de Conectividad Sangay-Podocarpus, así como del Parque Nacional Podocarpus y sus alrededores.\n\nComo resultados de estos proyectos, se han generado importantes hallazgos, entre los cuales destacan la descripción de tres nuevas especies de ranas de los ecosistemas altoandinos del sur del Ecuador, denominados: pristimantis sagedunneae, pristimantis paladines, pristimantis numbala.\n\nPristimantis numbala nombrada así en honor a la Reserva Natural Numbala, un área manejada por Naturaleza y Cultura Internacional que permite la conectividad ecológica al sur del Parque Nacional Podocarpus, garantizando la conservación de especies únicas de flora y fauna.\n\tPristimantis sagedunneae, su nombre se otorga a Sage Dunne por su aporte a la conservación de anfibios en el Corredor de Conectividad Sangay – Podocarpus, donde se protegen alrededor de 567 mil hectáreas de ecosistemas altoandinos.\n\tPristimantis paladines, nombre dedicado en honor a Félix Humberto Paladines Paladines por su aporte en el ámbito académico, cultural y su ardua labor para proteger los ecosistemas más biodiversos de Ecuador. \n\n\nNuevas especies de ranas de los ecosistemas altoandinos del sur del Ecuador,\n\nFelipe Serrano Montesinos, director ejecutivo de Naturaleza y Cultura Internacional Ecuador señala que, en conmemoración del Día Internacional de la Diversidad Biológica, se han sumado esfuerzo en coordinación con la academia para desarrollar el evento exposiciones magistrales “Biodiversidad, nuevos hallazgos y conservación de especies de anfibios en el Podocarpus” donde participaron 70 personas que conocieron la situación actual de la conservación de los hábitats de anfibios en el Parque Nacional Podocarpus, tres nuevas especies de ranas y el libro de Anfibios y Reptiles del Corredor de Conectividad Sangay-Podocarpus.\n\n\nDiego Armijos Ojeda, docente de la UTPL, reconoce que el trabajo en equipo ha permitido que diversos grupos de investigación sumen esfuerzos para proteger estos y otros ecosistemas; además, recomienda valorar la biodiversidad que aún está en proceso de ser descrita y que en muchos casos desaparece sin conocerla. Como dato alarmante, Armijos señala, que durante los últimos 30 años se han extinto al menos tres especies de ranas del Abra de Zamora, un área que está junto al Parque Nacional.\n\n\n\n\nRevisa las fotografías del evento\n\nLa actual crisis ambiental y ecológica nos enfrenta a una devastadora pérdida de biodiversidad, resultado del cambio climático y la deforestación. En este contexto, es imprescindible enfocar nuestros esfuerzos en promover la investigación y crear espacios de reflexión como prioridades regionales. El objetivo es abordar de manera integral la conservación de la biodiversidad en Ecuador, uniendo fuerzas para encontrar soluciones sostenibles y efectivas frente a esta problemática.\n\n\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/pristimantis_paladines_biodiversidad.jpg"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
    
        },
        {
            "id": "2691",
            "title": "UTPL presentó el documental: ‘La violencia invisible que viven las mujeres en el sur del Ecuador’",
            "description": "En Ecuador, el 65% de las mujeres han experimentado algún tipo de violencia de género a lo largo de su vida. Aunque esta realidad es conocida, todavía existen muchos desafíos a nivel social, económico, político y académico, para concienciar a la población sobre la importancia de erradicar la violencia de género desde todos los ámbitos.\n\nBajo esta premisa, la Universidad Técnica Particular de Loja (UTPL), a través de su Cátedra UNESCO de Cultura y Educación para la Paz, presentó el jueves 18 de mayo de 2023, el documental “Invisibles, Invencibles”, a través de la mirada de la violencia que viven las mujeres en el Ecuador.\n\nCatalina Mier Sanmartín, integrante de la Cátedra UNESCO de Cultura y Educación para la Paz, menciona que este documental recoge los testimonios de diversas mujeres del Ecuador, que han sido víctimas de violencia género. En ese sentido, señaló que se trata de historias que aún no tienen final y sus casos siguen archivados en las instituciones del Estado.\n\n\n\n\n“El documental cuenta con voces de más de 50 mujeres que desde diversos espacios luchan por la defensa de sus derechos. También, es la mirada de diferentes profesionales que aportan con ideas y propuestas para cambiar la realidad actual de las mujeres en Ecuador”, explicó Mier.\n\n\nDe forma posterior, se desarrolló un conversatorio acerca de la violencia de género, donde participaron las docentes Gabriela Moreira Aguirre, Isabel Espinosa Ortega, Andrea Cucalón Romero y Aida Maldonado Quezada (directora del documental), quienes analizaron esta problemática desde diferentes enfoques.\n\nEste producto audiovisual es el resultado de un proyecto de investigación que inició la UTPL en 2019, denominado “Diagnóstico e intervención para la prevención de la violencia contra las mujeres y niñas para la promoción de una Cultura de Paz en el Ecuador “.\n\nComo parte de este proyecto, uno de los objetivos consistió en identificar el nivel de conocimiento e implementación de la Ley Orgánica Integral para la Prevención y Erradicación de la Violencia contra las Mujeres en el sur del país, así como recoger los testimonios e historias de mujeres víctimas de violencia de género.\n\n\n\nAlgunas de las mujeres que formaron parte del documental, participaron del foro. \n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_7.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_7.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_7.png"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
        },
        {
            "id": "2687",
            "title": "UTPL inició su periodo de matrículas para modalidad a distancia ",
            "description": "La UTPL inició su etapa de matrículas para la modalidad a distancia, este lunes 22 de mayo, con una amplia oferta de carreras que abarcan diversas áreas del conocimiento como: administración, agronegocios, comunicación, derecho, economía, educación, finanzas, pedagogía, turismo y gestión de riesgos, entre otras. Además, se ofrecen dos tecnologías en Comunicación Estratégica y Marketing Digital, y Transformación Digital de Empresas, para aquellos interesados en desarrollar habilidades en estas áreas de creciente importancia en el mundo laboral actual.\n\nLos alumnos que deseen estudiar en esta modalidad deben ingresar a www.utpl.edu.ec/distancia, y elegir el botón Modalidad a Distancia – Matricularme ahora, allí se les desplazará un formulario que deben completar con sus datos personales para poder acceder a un cupo en la carrera de su interés. \n\nHerramientas tecnológicas\n\nLa UTPL a la vanguardia tecnológica implementa en el proceso de aprendizaje, herramientas tecnológicas como: laboratorios virtuales como virtopsia, laboratorios remotos, mundos virtuales, campus 3D y laboratorios de realidades extendidas, que les permiten poner en práctica sus conocimientos en entornos reales, desde la comodidad de sus hogares.\n\nAdemás cuenta con 90 centros de apoyo a nivel nacional y con una comunidad educativa internacional gracias a sus centros internacionales en Madrid, Roma y Nueva York, lo que brinda a los estudiantes una oportunidad única de intercambio y enriquecimiento cultural.\n\nPostulación a becas\n\nLa universidad también ofrece a los interesados la posibilidad de postular a becas, con descuentos de hasta el 60% en el valor de la matrícula. Los solicitantes pueden ingresar a becas.utpl.edu.ec para obtener más información sobre fechas de postulación y presentar su solicitud.\n\nLas matrículas para el nuevo ciclo académico están abiertas hasta el 25 de septiembre, y el inicio de clases se tiene previsto para el 11 de octubre de 2023. Para obtener más información sobre la oferta académica, descuentos y formas de pago, los interesados pueden visitar el sitio web www.utpl.edu.ec/distancia.\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/utpl_abrio_su_periodo_de_matrciulas_en_modalidad_a_distancia.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/utpl_abrio_su_periodo_de_matrciulas_en_modalidad_a_distancia.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/utpl_abrio_su_periodo_de_matrciulas_en_modalidad_a_distancia.png"
            },
            "date": "2023-05-30T08:17:56.308-05:00"
  
        },
        {
            "id": "2682",
            "title": "UTPL fortalece la participación de mujeres en el sector minero",
            "description": "En alianza Women in Mining, la universidad entregó dos becas que contribuirán a la formación de mujeres como operadoras profesionales de maquinaria pesada.\n\nLa Universidad Técnica Particular de Loja (UTPL), a través su Escuela de Operadores Profesionales y en alianza con la organización Women in Mining Ecuador (WIM), realizó la entrega de dos becas para su programa de formación de operadores de maquinaria pesada. Esta iniciativa tiene el objetivo de promover la participación de las mujeres en el sector minero, considerado como uno de los más estratégicos del país.\n\nLas beneficiarias de las Becas Ser Más de la UTPL son Julissa Loja Tene y Nathaly Patiño Armijos. Ambas contarán con un apoyo del 100% en el costo de la certificación como operadores profesionales de maquinaria pesada. Este programa tiene una duración de 5 meses y una carga académica de 320 horas semipresenciales (280 horas se realizan en línea y 40 horas se ejecutan de forma presencial en la escuela ubicada en Zamora).\n\n\n\n\n\nAna Santos Delgado, directora de Vinculación con la Sociedad de la UTPL, felicitó a las ganadoras de la beca. Además, resaltó que fueron seleccionadas entre más de 75 jóvenes de 16 provincias de todo el país. “Deben sentirse orgullosas de su esfuerzo y de su testimonio de vida. Esto debería ser motivo de inspiración para otras mujeres, para demostrar que la constancia nos permite superar cualquier obstáculo y cumplir metas”, expresó Santos, al tiempo que resaltó el trabajo conjunto con WIM en pro del desarrollo de los territorios.\n\n\n\nAna Santos Delgado, directora de la Dirección de Vinculación con la Sociedad de la UTPL en su intervención.\n\nPor otra parte, Iliana Rodríguez Cuoto, presidenta de WIM Ecuador, enfatizó en que, aunque la industria minera ha estado tradicionalmente dominada por hombres, en la actualidad cuenta con ejemplos de mujeres que tienen trayectorias y carreras excepcionales.\n\n\n“Es nuestro trabajo llegar con motivación a más mujeres. Estamos luchando por un mundo y una minería más inclusiva. Agradecemos a la UTPL por sumarse a las iniciativas y proyectos que impulsamos. La industria minera va cambiando y con ese cambio tenemos que ampliar la visión que tenemos sobre la minería, llegar a diferentes provincias y tener presencia en todas las escalas de esta actividad”, mencionó Rodríguez.\n\n\n\n\nIliana Rodríguez Cuoto presidenta de WIM Ecuador y Roberto Beltran Zambrano, director Ejecutivo de FEDES ratifican la alianza interinstitucional entre ESCOP UTPL y WIM Ecuador\n\nComo parte del acto, que tuvo lugar en el Hotel Sonesta de Loja, UTPL y WIM Ecuador suscribieron una alianza interinstitucional, para colaborar en la inclusión y promoción de las mujeres en el sector minero del país, así como en su profesionalización y desarrollo.\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_30.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_30.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_30.png"
            },
            "date": "2023-05-30T08:17:56.309-05:00"
        },
        {
            "id": "2681",
            "title": "La UTPL conmemoró el Día Internacional de la Enfermería",
            "description": "El viernes 12 de mayo, la carrera de Enfermería de la universidad desarrolló la Casa Abierta donde presentó sus logros en áreas como la docencia, la investigación y la atención.\n\nLa Universidad Técnica Particular de Loja (UTPL), a través de su carrera de Enfermería, desarrolló la Casa Abierta con varias actividades vinculadas al Día Internacional de la Enfermería, que se conmemora cada 12 de mayo.\n\n\n\nEstudiantes, docentes y público en general participaron de la Casa Abierta por el día Internaciona de la Enfermería\n\nJosé Contreras Briceño, docente de la UTPL, comentó que esta fecha es una conmemoración anual promovida por el Consejo Internacional de Enfermería que se celebra en todo el mundo, a propósito del natalicio de Florence Nightingale, considerada como la precursora de la enfermería moderna.\n\n\n“Para los enfermeros de todo el mundo esta fecha es muy significativa, debido a que nos permite poner en valor la labor que desarrollamos a diario para garantizar el acceso de la población a una salud de calidad. Además, nos permite mostrar otras áreas de trabajo de la Enfermería que son poco conocidas por la población” , explica Contreras.\n\n\nEl catedrático, además, mencionó que participaron 250 estudiantes y público en general en la Casa Abierta, que inició con una misa protocolar y la instalación de varios stands que permitieron visibilizar y destacar la labor que realizan los profesionales de la salud en este campo.\n\n\n\nComo parte de las actividades se desarrolló la misa protocolar en la capilla UTPL.\n\nAdemás, los docentes de la carrera de Enfermería realizaron ejercicios de aulas espejo con instituciones aliadas de Bolivia, Perú y Colombia. Esta actividad permitió mostrar en vivo las ventajas del intercambio docente y estudiantil, así como la visión de internacionalización que promueve la UTPL.\n\n\n\nA través de diversos stands se pudo visibilizar y destacar la labor que realizan los profesionales de la salud en este campo.\n\nSeguidamente, a las 16:00, se desarrolló la premiación del estudiante con el mejor promedio de toda la carrera, como una forma de reconocer el mérito académico entre la comunidad universitaria. Para finalizar la jornada, se realizó un evento interno fuera de las instalaciones de la UTPL para homenajear a los colegas enfermeros del Hospital Isidro Ayora y del Hospital Santa Inés.\n\nCon este tipo de actividades, la UTPL busca fomentar espacios para resaltar la labor que realizan los profesionales de Enfermería en diversos ámbitos, como la docencia, la investigación y la atención a pacientes.\n\n \n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_31_0.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_31_0.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/diseno_sin_titulo_31_0.png"
            },
            "date": "2023-05-30T08:17:56.309-05:00"
        },
        {
            "id": "2679",
            "title": "UTPL desarrolló el Primer Encuentro de Jóvenes de la Red IberoMAB",
            "description": "La Universidad Técnica Particular de Loja (UTPL), mediante su Cátedra Unesco de Desarrollo Sostenible, Facultad de Ciencias Naturales y Exactas, Facultad de Ciencias Económicas y Empresariales, y la Cátedra de Emprendimiento e Innovación llevaron a cabo el Primer Encuentro de Jóvenes de la Red IberoMAB, capítulo Ecuador. Este evento, que tuvo lugar del 24 al 28 de abril de 2023, reunió a jóvenes de diferentes latitudes del país en la reserva de biosfera de Sumaco (Napo), con el propósito de identificar propuestas de bioemprendimientos que aporten al desarrollo local.\n\nEn el encuentro participaron alrededor de 70 jóvenes, provenientes de diferentes comunidades que habitan en las reservas de biosfera del Ecuador, como Galápagos, Yasuní, Podocarpus, Napo, Chocó Andino, Sumaco y Cajas. \n\n\n\nLos jóvenes participaron de manera activa en el taller para lograr sacar adelante sus emprendimientos.\n\nLeonardo Izquierdo Montoya, titular de la Cátedra UNESCO de Desarrollo Sostenible de la UTPL, señaló que, de forma previa, se lanzó una convocatoria en febrero para que los jóvenes que viven, trabajan o estudian cerca de una reserva de biósfera postulen para formar parte del encuentro. El proceso consistió en llenar un formulario y remitir algunos documentos, como una carta de apoyo de la reserva de biosfera a la que representa y una carta de motivación.\n\n\n“Este encuentro permitió obtener ideas innovadoras sobre emprendimientos sostenibles y bionegocios, que permitan fomentar el desarrollo de las comunidades que habitan en las reservas de biosfera sin afectar al entorno natural”, detalló Izquierdo.\n\n\nA partir de este encuentro, las ideas más novedosas y alineadas a una visión de sostenibilidad, serán seleccionadas para formar parte de un proceso de incubación con el apoyo del Centro de Emprendimiento e Innovación Prendho-UTPL.\n\nEn esta línea, Izquierdo destacó el trabajo conjunto que desarrolla la UTPL con la UNESCO, para impulsar iniciativas alineadas a los Objetivos de Desarrollo Sostenible de la Agenda 2030, con el propósito de contribuir a la formación de líderes y agentes de cambio que estén comprometidos con una gestión responsable de los territorios.\n\nLa Red de Comités Nacionales MAB y Reservas de la Biosfera de Iberoamérica y El Caribe, IberoMAB, fue creada en 1992 para fortalecer, impulsar y difundir el Programa MAB y las Reservas de la Biosfera en los países de latinoamericanos, El Caribe, España y Portugal.\n\n\n\nFausto López, María Dolores Mahauad y Paúl Sarango, parte del equipo UTPL que brindaron los talleres.\n",
            "image": {
                "url": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_6_0.png",
                "thumb": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_6_0.png",
                "medium": "https://noticias.utpl.edu.ec/sites/default/files/copia_de_cabecera_noticias_6_0.png"
            },
            "date": "2023-05-30T08:17:56.309-05:00"
        }
    ]
}